{"description":  "messy ugly colorful crayon drawing, done by a 3 year old on white construction paper.", "url":  "https://lexica.art/prompt/0eb79084-b531-403b-9331-58fc6cb7c3fd", "realistic":  false}
{"description":  "high tech, futuristic design, steel beams and foldable fibreglass sheets.", "url": "https://lexica.art/prompt/d305b7c2-804e-4698-838f-0774019eef22", "realistic":  true}
{"description":  "Award winning halftone pattern illustration, editorial illustration of the memento morti, highly textured, genre defining mixed media collage painting, fringe absurdism, simple flowing shapes, subtle shadows, paper texture, minimalist color scheme, inspired by Zdzisław Beksiński.", "realistic":  false, "url": "https://lexica.art/prompt/7ba8615b-80ce-4484-9695-b329b48abeab"}
{"description":  "in the style of art spiegelman, disintegrated, rollei prego 90, todd nauck, political propaganda, group zero, made of wire", "url": "https://lexica.art/prompt/98c0cc5e-7c3c-4065-b531-1607a742c88c", "realistic":  false}
{"description":  "unique, fully body 4k render, hyperrealistic", "url": "https://lexica.art/prompt/fd25ba7e-0e74-42a9-be09-912329b28a5b", "realistic":  true}
{"description":  "Hyperdetailed, Tee-Shirt Design, Line Art, Ultra Detailed Artistic, Colour Splash Art, Fire and Ice, Splatter, Black Ink, Liquid Melting, Dreamy, Glowing, Glimmer, Shadows, Oil On Canvas, Brush Strokes, Smooth, Ultra High Definition, 8k, Unreal Engine 5, Ultra Sharp Focus, Intricate Artwork Masterpiece, Ominous, Golden Ratio, Highly Detailed, Vibrant, Production Cinematic Render", "url": "https://lexica.art/prompt/504a282d-52a3-4131-9cb8-5353a3b4072a", "realistic":  false}
{"description":  "pen and ink, illustrated by hergé", "url": "https://lexica.art/prompt/320f359d-b9e8-4e97-9d57-109ef65adfae", "realistic":  false}
{"description":  "cute, minimalistic, simple, in the style of Jon Klassen, desaturated light and airy pastel color palette, nursery art, white background", "url": "https://lexica.art/prompt/6383080f-5616-4b3f-8d41-e461e407620e", "realistic":  false}
{"description":  "in the style of children's fairy tales. Flat style.", "url": "https://lexica.art/prompt/4a320c21-dbcc-4061-bfd0-0e50413554dc", "realistic":  false}
{"description":  "A Moebius style of drawing, sci-fi nature-inspired.", "url": "https://lexica.art/prompt/9be33b81-de8f-4f04-bfdd-18296a946b8d", "realistic":  false}
{"description":  "Coloring book with simple and artistic art", "url": "https://lexica.art/prompt/4883e88e-6018-4199-8f0b-8941d3a9ef66", "realistic":  false}
{"description":  "Flowers, country style background, green watercolor.", "url": "https://lexica.art/prompt/2933c659-4c4b-466b-bfea-afaa03164ffe", "realistic":  false}
{"description":  "Romantic dark fantasy novel illustration, dreamy, by artist Gustav Klimt, by artist Agostino Arrivabene and Eileen Agar", "realistic":  false, "url": "https://lexica.art/prompt/de6acddb-ccc2-41af-8677-45217c4857f3"}
{"description":  "draw in unwitting prey. Drawing by Herge. Pen and ink.", "url": "https://lexica.art/prompt/8752599f-6611-4e6c-af4f-91602c8accea", "realistic":  false}
{"description":  "A fantasy art poster in the style of colorful Moebius, Danish Golden Age, sharp/prickly, trompe-l'œil illusionistic detail, cluttered, cosmic jester, adventure pulp", "realistic":  false, "url": "https://lexica.art/prompt/8a0e80f9-2612-42d7-9b49-a58cbf731853"}
{"description":  "Playful, vector graphic, colorful, adorable, cute, vector illustration, white background, artsy,", "url": "https://lexica.art/prompt/894c816e-e475-4d00-aa7a-66e7fb2f34a1", "realistic":  false}
{"description":  "pen and ink, illustrated by hergé. Sadness, stunning color scheme, masterpiece", "url": "https://lexica.art/prompt/a365f641-6502-404b-92c6-cf38abdb19cb", "realistic":  false}
{"description":  "Hyperdetailed, Tee-Shirt Design, Line Art, Colour Splash Art, Fire and Ice, Splatter, Black Ink, Liquid Melting, Dreamy, Glowing, Glamour, Glimmer, Shadows, Oil On Canvas, Brush Strokes, Smooth, Ultra High Definition, 8k, Unreal Engine 5, Ultra Sharp Focus, Intricate Artwork Masterpiece, Ominous, Golden Ratio, Highly Detailed, Vibrant, Production Cinematic Character Render, Ultra High Quality Model", "url": "https://lexica.art/prompt/aeef5150-d660-4b6a-9cfd-4a876bb17db4", "realistic":  true}
{"description":  "good dynamic range, good color, by Magritte, Oil Paint, Watercolor", "url": "https://lexica.art/prompt/3d03926b-25a0-426e-ad6c-dac82c46e09f", "realistic":  false}
{"description":  "Continuous line drawings with pastel colors", "url": "https://lexica.art/prompt/ee0fef0e-0be9-40bf-92d5-c6b8112a9543", "realistic":  false}
{"description":  "by Herge, in the style of Tin-Tin comics, vibrant colors, detailed, attention to detail, 8k", "url": "https://lexica.art/prompt/9a5053f7-032f-4bc0-873d-368eb4b7f3cb", "realistic":  false}
{"description":  "Album cover, Fragments, riso design, texture, pastels cream black", "url": "https://lexica.art/prompt/d576022b-642c-4763-9b86-3d957ce6ee85", "realistic":  false}
{"description":  "beautiful, moody lighting, best quality, real picture, intricate details, depth of field, in a cold snowstorm, fujifilm xt3, outdoors, beautiful lighting, raw photo, 8k uhd, film grain, unreal engine 5, ray trace", "url":"", "realistic":  true}
{"description":  "in the style of liquid metal, vray tracing, raw character, 32k uhd, schlieren photography, conceptual portraiture, wet - on - wet blending", "url":"", "realistic":  true}
{"description":  "Sun profile, halftone pattern, editorial illustration of the memento morti, higly textured, genre defining mixed media collage painting, fringe absurdism, award winning halftone pattern illustration, simple flowing shapes, subtle shadows, paper texture, minimalist color scheme, inspired by zdzisław beksiński", "url":"", "realistic":  false}
{"description":  "3d illustration, in the style of fantasy, minimalistic, featuring multiple soft and rounded fractal, complex forms dressed as royal and glamorous in gold and white", "url":"", "realistic":  false}
{"description":  "Black, thin lines, all lines have the same mass and weight, continuity can be seen in the common flow of all lines, the lines occupy only the central part of the image, white background", "url":"", "realistic":  false}
{"description":  "a detailed painting by hirohiko araki, featured on pixiv, analytical art, detailed painting, 2d game art, official art", "url":"", "realistic":  false}
{"description":  "A surreal picture, in the style of pop art bold graphics, collage-based, cassius marcellus coolidge, aaron jasinski, peter blake, travel, nyc explosion coverage", "url":"", "realistic":  false}
{"description":  "Realistic, red white and black, made of red coral, mahogany, black obsidian, bloodstone, tourmaline and gold, elegant, diamonds, gold, elegant, masterpiece, concept art, tectonic, gold shiny background, nikon photography, shot photography by wes anderson, kodak color, hd, 300mm", "url":"", "realistic":  true}
{"description":  "colored ink mikhail garmash, louis jover, victor cheleg, damien hirst, ivan aizovsky, claude joseph vernet, broken glass effect, no background, amazing, something that doesn’t even exist, mythical creature, energy, molecular, textures, shimmering and luminescent colors, breathtaking beauty, pure perfection, divine presence, unforgettable, impressive, three-dimensional light, auras, rays, vibrant colors, broken glass effect, no background, stunning, something that even doesn't exist, mythical being, energy, molecular, textures, iridescent and luminescent scales, breathtaking beauty, pure perfection, divine presence, unforgettable, impressive, breathtaking beauty, volumetric light, auras, rays, vivid colors reflects", "url":"", "realistic":  false}
{"description":  "shot on leica, shadowplay, gorgeous lighting, subtle pastel hues, 8k, pretty freckles", "url":"", "realistic":  true}
{"description":  "behind windwow, rainy, black and white photography surreal art blurry minimalistic", "url":"", "realistic":  true}
{"description":  "at full height, is working on a beautiful design project, creating design projects, a beautiful workspace, aesthetics, correct proportions realism ultra high quality, real photo", "url":"", "realistic":  true}
{"description":  "ink, a crane in Chinese style, ink art by MSchiffer, whimsical, rough sketch", "url":"https://lexica.art/prompt/614289ed-9ad8-4d93-9794-4a69bf43207e", "realistic":  false}
{"description":  "fiction, wallpaper, character, cg artwork, art, flash photography", "url":"https://lexica.art/prompt/c0ff4113-904d-4c96-ac69-94db1e26bb8b", "realistic":  true}
{"description":  "Ultra realistic photography, cinematic, 4K shot on X2D 100C, XCD4/45P lens 17mm", "url":"https://lexica.art/prompt/a72d6ed9-78fa-4c58-ae27-c7270bffaa9a", "realistic":  true}
{"description":  "35mm lens, beautiful lighting, photorealistic, soft focus, kodak portra 800, 8k", "url":"https://lexica.art/prompt/47de9a47-f7b1-4645-9a73-c77f5da13bd3", "realistic":  true}
{"description":  "3D photo taken on a Medium Format Camera with ambient lighting, Zeiss Distagon T* 50mm lens.", "url":"https://lexica.art/prompt/0aa0fcc3-0b6e-4206-9063-90b3c1f16c63", "realistic":  true}
{"description":  "very detailed, ArtStation, concept art, smooth, sharp focus, illustration, art by Carne Griffiths and Wadim Kashin", "url":"https://lexica.art/prompt/797e3125-1d94-47d1-aba9-2d9410511f70", "realistic":  true}